tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "cmake"
brew "coreutils"
brew "openssl"
brew "gnupg"
brew "libtool"
brew "libyaml"
brew "node"
brew "openssl@1.1"
brew "readline"
brew "postgresql", restart_service: true
brew "protobuf"
brew "sqlite"
brew "python"
brew "ruby"
brew "the_silver_searcher"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-completions"
